tap "codeship/taps"
tap "drone/drone"
tap "garethr/kubeval"
tap "habitat-sh/habitat"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "valelint/vale"
tap "wallix/awless"
brew "ack"
brew "adr-tools"
brew "amazon-ecs-cli"
brew "automake"
brew "bison"
brew "chamber"
brew "colordiff"
brew "coreutils"
brew "go"
brew "dep"
brew "openssl"
brew "elinks"
brew "findutils"
brew "gdbm"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "libffi"
brew "gnupg"
brew "gpg-agent"
brew "grep"
brew "gsl"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "ipcalc"
brew "jq"
brew "kompose"
brew "kubernetes-cli", link: false
brew "kops"
brew "kubernetes-helm"
brew "libyaml"
brew "little-cms2"
brew "readline"
brew "mitmproxy"
brew "mysql-client"
brew "mysql@5.6"
brew "ncdu"
brew "node@8", link: true
brew "oath-toolkit"
brew "packer"
brew "parallel"
brew "pass"
brew "phantomjs"
brew "pinentry-mac"
brew "postgresql"
brew "pre-commit"
brew "pv"
brew "pwgen"
brew "ruby-build"
brew "rbenv"
brew "rpl"
brew "ruby-install"
brew "shellcheck"
brew "terraform-docs"
brew "terragrunt"
brew "tfenv"
brew "tmux"
brew "unrar"
brew "vim", args: ["with-luajit"]
brew "wget"
brew "yarn", args: ["without-node"]
brew "zsh"
brew "drone/drone/drone"
brew "garethr/kubeval/kubeval"
brew "habitat-sh/habitat/hab"
brew "valelint/vale/vale"
brew "wallix/awless/awless"
cask "chefdk"
cask "docker-edge"
cask "firefox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "iterm2"
cask "java"
cask "jet"
cask "minikube"
cask "slack"
cask "spotify"
cask "textmate"
cask "vagrant"
cask "virtualbox"
