tap "codeship/taps"
tap "drone/drone"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "valelint/vale"
tap "wallix/awless"
brew "ack"
brew "asciinema"
brew "aspell"
brew "autojump"
brew "awscli"
brew "colordiff"
brew "coreutils"
brew "go"
brew "dep"
brew "openssl"
brew "elinks"
brew "findutils"
brew "gdbm"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "libffi"
brew "gnupg"
brew "gpg-agent"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kubernetes-helm"
brew "libpqxx"
brew "ncdu"
brew "node@8", link: true
brew "oath-toolkit"
brew "packer"
brew "parallel"
brew "pass"
brew "phantomjs"
brew "pinentry-mac"
brew "pre-commit"
brew "pwgen"
brew "ruby-build"
brew "rbenv"
brew "rpl"
brew "ruby-install"
brew "shellcheck"
brew "sops"
brew "terraform-docs"
brew "tfenv"
brew "tmux"
brew "unrar"
brew "vim", args: ["with-luajit"]
brew "wget"
brew "zsh"
brew "drone/drone/drone"
brew "valelint/vale/vale"
brew "wallix/awless/awless"
cask "chefdk"
cask "docker-edge"
cask "firefox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "iterm2"
cask "java"
cask "jet"
cask "minikube"
cask "slack"
cask "spotify"
cask "textmate"
cask "vagrant"
cask "virtualbox"
