tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
brew "ack"
brew "awscli"
brew "colordiff"
brew "findutils"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "gpg-agent"
brew "hub"
brew "hugo"
brew "pass"
brew "pinentry-mac"
brew "pwgen"
brew "rbenv"
brew "vim", args: ["with-luajit"]
brew "wget"
brew "zsh"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "iterm2"
